<?php

// Heading
$_['heading_title']                = 'Авторизація';

// Text
$_['text_account']                 = 'Обліковий запис';
$_['text_login']                   = 'Авторизація';
$_['text_new_customer']            = 'Немає особистого кабінету?';
$_['text_register']                = 'Зареєструватися';
$_['text_register_account']        = 'Маючи обліковий запис Ви зможете швише формлювати замовлення, контролювати стан замовлення, а також переглядати замовлення зроблені раніше. Ви зможете накопичувати
бали і отримувати знижкові купони.';
$_['text_returning_customer']      = 'Вхід до особистого кабінету:';
$_['text_i_am_returning_customer'] = 'Я здійснював покупки раніше та реєструвався';
$_['text_forgotten']               = 'Забули пароль?';

// Entry
$_['entry_email']                  = 'Ваш Email';
$_['entry_password']               = 'Пароль';

// Error
$_['error_login']                  = 'Не знайдена адреса E-Mail або невірно вказаний пароль';
$_['error_attempts']               = 'Ви перевищили допустиму кількість спроб входу в систему. Будь ласка, спробуйте через годину.';
$_['error_approved']               = 'Ви зможете виконати вхід після перевірки вашого облікового запису адміністрацією.';
